{"id":23592,"age":60,"sex":"M","note":"Pt. James Hernandez was first diagnosed with small cell lung cancer (SCLC) in 1999. Last encounter was 8\/23\/2019 with Dr. Baker. Pt. blood pressure was 138\/77, resting heart rate was 77."}
{"id":16182,"age":60,"sex":"M","note":"Pt. Roger Garcia was first diagnosed with non-small cell lung cancer (NSCLC) in 2002 with a subtype of large cell carcinomas. Last encounter was 1\/7\/2019 with Dr. Harris. Pt. resting heart rate was 78, blood pressure was 148\/77."}
{"id":40785,"age":58,"sex":"F","note":"Last encounter was 7\/9\/2019 with Dr. Hendrix. Pt. blood pressure was 144\/73, resting heart rate was 112. Pt. Lauren Davidson was first diagnosed with small cell lung cancer (SCLC) in 2015."}
{"id":62269,"age":60,"sex":"M","note":"Last encounter was 10\/2\/2019 with Dr. Miller. Pt. blood pressure was 123\/91, resting heart rate was 146. Pt. Manuel Goodwin was first diagnosed with colorectal cancer in 2011."}
{"id":70825,"age":72,"sex":"M","note":"Last encounter was 3\/5\/2019 with Dr. Perry. Pt. blood pressure was 148\/82, resting heart rate was 110. Pt. Charles Page was first diagnosed with non-small cell lung cancer (NSCLC) in 2007 with a subtype of adenocarcinomas."}
{"id":20322,"age":71,"sex":"M","note":"Pt. Christopher Rios was first diagnosed with small cell lung cancer (SCLC) in 1995. Last encounter was 1\/29\/2019 with Dr. Graham. Pt. blood pressure was 141\/75, resting heart rate was 119."}
{"id":85934,"age":75,"sex":"M","note":"Last encounter was 1\/3\/2019 with Dr. Anderson. Pt. blood pressure was 146\/70, resting heart rate was 127. Pt. David Ross was first diagnosed with non-small cell lung cancer (NSCLC) in 2004 with a subtype of bronchial carcinoids."}
{"id":68450,"age":72,"sex":"M","note":"Pt. Michael Flynn was first diagnosed with non-small cell lung cancer (NSCLC) in 2008 with a subtype of bronchial carcinoids. Last encounter was 1\/25\/2019 with Dr. Henderson. Pt. resting heart rate was 74, blood pressure was 125\/82."}
{"id":41556,"age":70,"sex":"F","note":"Pt. Samantha Gill was first diagnosed with pancreatic cancer in 2010. Last encounter was 7\/22\/2019 with Dr. Thomas. Pt. blood pressure was 125\/79, resting heart rate was 123."}
{"id":23734,"age":64,"sex":"M","note":"Pt. Jeffery Vargas was first diagnosed with non-small cell lung cancer (NSCLC) in 2008 with a subtype of squamous cell carcinomas. Last encounter was 1\/16\/2019 with Dr. Stevens. Pt. blood pressure was 136\/84, resting heart rate was 89."}
{"id":66581,"age":69,"sex":"M","note":"Last encounter was 10\/3\/2019 with Dr. Fisher. Pt. blood pressure was 134\/84, resting heart rate was 77. Pt. Christopher Cohen was first diagnosed with small cell lung cancer (SCLC) in 2017."}
{"id":71931,"age":68,"sex":"M","note":"Pt. Anthony Buckley was first diagnosed with small cell lung cancer (SCLC) in 2003. Last encounter was 13\/18\/2019 with Dr. Moreno. Pt. blood pressure was 132\/62, resting heart rate was 131."}
{"id":61899,"age":59,"sex":"M","note":"Last encounter was 13\/17\/2019 with Dr. Humphrey. Pt. resting heart rate was 114, blood pressure was 142\/95. Pt. Matthew Johnson was first diagnosed with melanoma in 2011."}
{"id":84311,"age":68,"sex":"M","note":"Pt. Andrew Parker was first diagnosed with oral cancer in 2000. Last encounter was 2\/23\/2019 with Dr. Chandler. Pt. resting heart rate was 121, blood pressure was 120\/95."}
{"id":79416,"age":70,"sex":"M","note":"Pt. Chad Conner was first diagnosed with non-small cell lung cancer (NSCLC) in 1999 with a subtype of squamous cell carcinomas. Last encounter was 3\/18\/2019 with Dr. Zimmerman. Pt. resting heart rate was 139, blood pressure was 134\/68."}